0	white_pelican.n.01
1	inconvertibility.n.01
2	metric_space.n.01
3	great_cerebral_vein.n.01
4	gigabit.n.01
5	henry.n.01
6	dog_racing.n.01
7	ordinary.n.01
8	loophole.n.02
9	drugstore.n.01
10	containment.n.01
11	staff_officer.n.01
12	blue_succory.n.01
13	bhakti.n.01
14	toxicologist.n.01
15	red_lauan.n.02
16	watering_cart.n.01
17	trichiuridae.n.01
18	bed.n.07
19	caveat_emptor.n.01
20	penobscot.n.01
21	male_orchis.n.01
22	cimarron.n.01
23	carum.n.01
24	patron_saint.n.01
25	snowy_egret.n.01
26	amobarbital.n.01
27	abbess.n.01
28	moralization.n.02
29	seriousness.n.03
30	right_to_privacy.n.01
31	refugee.n.01
32	machine_shop.n.01
33	conjugation.n.04
34	intangibility.n.01
35	potter.n.01
36	habergeon.n.01
37	upstart.n.02
38	tank_car.n.01
39	chrysolite.n.01
40	state_bank.n.01
41	nord-pas-de-calais.n.01
42	vedic_literature.n.01
43	bird_shot.n.01
44	conservative_party.n.01
45	turkey_stuffing.n.01
46	brooke.n.01
47	arduousness.n.01
48	roccellaceae.n.01
49	downy_brome.n.01
50	eupnea.n.01
51	green_beret.n.01
52	stoker.n.02
53	crosier.n.01
54	truculence.n.01
55	guaiacum.n.03
56	ornithology.n.01
57	cavity_wall.n.01
58	free_throw_lane.n.01
59	mamet.n.01
60	dipodidae.n.01
61	solandra.n.01
62	ghost_dance.n.01
63	carnelian.n.01
64	acrylonitrile-butadiene-styrene.n.01
65	jerky.n.01
66	corkscrew.n.01
67	common_yellowthroat.n.01
68	ground_rule.n.01
69	polysaccharide.n.01
70	puerto_rico.n.01
71	fulton.n.01
72	newark.n.01
73	mealworm.n.01
74	arpent.n.01
75	blood_extravasation.n.01
76	time_zone.n.01
77	loaf.n.02
78	border.n.05
79	hemoprotein.n.01
80	lost_cause.n.01
81	hackelia.n.01
82	pluvianus.n.01
83	kook.n.01
84	sociobiologist.n.01
85	productivity.n.02
86	urceole.n.01
87	french_canadian.n.01
88	import_duty.n.01
89	offertory.n.01
90	gadaba.n.02
91	copycat.n.01
92	one-fifth.n.01
93	taco_sauce.n.01
94	lygaeidae.n.01
95	jag.n.04
96	street_clothes.n.01
97	stay-at-home.n.01
98	monoamine_oxidase.n.01
99	oregonian.n.01
100	threskiornithidae.n.01
101	bolt_cutter.n.01
102	watch_case.n.01
103	relatum.n.01
104	cottonweed.n.02
105	sanity.n.01
106	rotunda.n.02
107	deaf_person.n.01
108	aberdare.n.01
109	miss.n.03
110	tarmacadam.n.01
111	honeycomb.n.01
112	intercapitular_vein.n.01
113	thermoelectric_thermometer.n.01
114	godspeed.n.01
115	lutjanus.n.01
116	footwear.n.02
117	madison.n.02
118	calpac.n.01
119	cortical_cataract.n.01
120	antiknock.n.01
121	edmontonia.n.01
122	teleprompter.n.01
123	politeness.n.01
124	fly_agaric.n.01
125	half-moon.n.01
126	pediculosis_corporis.n.01
127	congo.n.01
128	wheeler_peak.n.01
129	toilet_bowl.n.01
130	spider_mite.n.01
131	personality_test.n.01
132	mustelidae.n.01
133	arsenopyrite.n.01
134	smacker.n.02
135	aspirate.n.01
136	multitude.n.03
137	bikini_pants.n.01
138	urticales.n.01
139	accountant.n.01
140	rack.n.01
141	preemptive_bid.n.01
142	genus_costia.n.01
143	communist_economy.n.01
144	saltcellar.n.01
145	dacrydium.n.01
146	box.n.03
147	wine.n.02
148	duet.n.04
149	sex_offender.n.01
150	hyalinization.n.01
151	massager.n.01
152	quinquennium.n.01
153	gram.n.02
154	biloxi.n.03
155	burundi_franc.n.01
156	supremacism.n.01
157	cytoplast.n.01
158	fire_and_brimstone.n.01
159	discussion.n.01
160	fuel.n.01
161	tachypleus.n.01
162	leftover.n.01
163	truncation_error.n.01
164	alienation.n.03
165	rendering.n.07
166	marche.n.01
167	aspergillosis.n.02
168	advertising_department.n.01
169	lady-of-the-night.n.01
170	redwood.n.01
171	marine.n.01
172	turban_squash.n.01
173	nucleoplasm.n.01
174	dias.n.01
175	face_lift.n.02
176	allotropy.n.01
177	jackal.n.01
178	couplet.n.02
179	genus_albuca.n.01
180	mongol.n.01
181	plodder.n.02
182	purana.n.01
183	businesswoman.n.01
184	deviated_nasal_septum.n.01
185	bowling_league.n.01
186	mohorovicic.n.01
187	elevator_man.n.01
188	railing.n.02
189	candied_apple.n.01
190	red_oak.n.01
191	house_guest.n.01
192	augustinian_canons.n.01
193	stockbroker.n.01
194	slip_stitch.n.01
195	gabon.n.01
196	laser.n.01
197	african_marigold.n.01
198	catalina_cherry.n.01
199	middle_term.n.01
200	bay_leaf.n.01
201	rocky_mountain_pinon.n.01
202	exterior_door.n.01
203	arc_sine.n.01
204	arrow_wood.n.02
205	butterfly_pea.n.03
206	electrical_power.n.01
207	biomedicine.n.02
208	saxophonist.n.01
209	downshift.n.01
210	sir.n.01
211	angioscope.n.01
212	virginia_bluebell.n.01
213	mead's_milkweed.n.01
214	caudal_anesthesia.n.01
215	shank.n.06
216	ambassadorship.n.01
217	gallic_acid.n.01
218	water_closet.n.01
219	climbing_salamander.n.01
220	musophobia.n.01
221	ununtrium.n.01
222	latinae.n.01
223	readiness.n.02
224	summum_bonum.n.01
225	pentecostal_religion.n.01
226	victoria.n.03
227	matilija_poppy.n.01
228	bugbane.n.02
229	tank_top.n.01
230	attalea.n.01
231	line_spectrum.n.01
232	aswan.n.01
233	lining.n.04
234	handclap.n.01
235	stipulation.n.03
236	metaplastic_anemia.n.01
237	gathered_skirt.n.01
238	dragee.n.02
239	millenarian.n.01
240	gravy_boat.n.01
241	conditional_sale.n.01
242	letterhead.n.01
243	tessera.n.01
244	force.n.02
245	kepi.n.01
246	cognitive_science.n.01
247	analogist.n.01
248	friendship.n.01
249	valgus.n.01
250	kurrajong.n.01
251	consistency.n.03
252	trainer.n.01
253	cimabue.n.01
254	legs.n.01
255	centrospermae.n.01
256	taste.n.01
257	hydrilla.n.01
258	press.n.03
259	requisition.n.02
260	midland.n.01
261	bicycle_rack.n.01
262	karelia.n.01
263	luddite.n.02
264	long_time.n.01
265	nanga_parbat.n.01
266	caprylic_acid.n.01
267	frost_heave.n.01
268	nucifraga.n.01
269	wall_rock.n.01
270	fraud.n.03
271	jacksonian_epilepsy.n.01
272	bromeliaceae.n.01
273	distraction.n.04
274	utica.n.01
275	slough.n.02
276	power_line.n.01
277	fertilizer.n.01
278	school_newspaper.n.01
279	kink.n.04
280	colombo.n.01
281	tetrao.n.01
282	minotaur.n.01
283	final_period.n.01
284	high-speed_steel.n.01
285	torricelli.n.01
286	hydrochlorothiazide.n.01
287	halibut.n.02
288	opening.n.05
289	cardiologist.n.01
290	skinner.n.04
291	lygodium.n.01
292	bomarea.n.01
293	wedge_bone.n.01
294	profile.n.01
295	immunosuppression.n.01
296	bench_warmer.n.01
297	ebro.n.01
298	change.n.07
299	radiotelegraph.n.02
300	kilometer.n.01
301	davys.n.01
302	mongoloid.n.01
303	pornography.n.01
304	draft.n.05
305	brown_rot_gummosis.n.01
306	common_lady's-slipper.n.01
307	parking.n.02
308	civil_contempt.n.01
309	starer.n.01
310	astrophysicist.n.01
311	pleurocarp.n.01
312	annaba.n.01
313	title.n.09
314	hymen.n.01
315	pasteurization.n.01
316	double-reed_instrument.n.01
317	covalent_bond.n.01
318	dumb_bomb.n.01
319	relevance.n.01
320	vonnegut.n.01
321	discrepancy.n.02
322	chinese_privet.n.01
323	executive_officer.n.01
324	goal-kick.n.02
325	high_altar.n.01
326	screening.n.01
327	self-heal.n.01
328	litmus_paper.n.01
329	liposcelis.n.01
330	addison's_disease.n.01
331	sawan.n.01
332	davy.n.01
333	extension_ladder.n.01
334	best.n.01
335	heartbreaker.n.02
336	minimum.n.02
337	storm.n.01
338	tip.n.03
339	montezuma's_revenge.n.01
340	saint_emilion.n.01
341	reduced_instruction_set_computing.n.01
342	antiferromagnetism.n.01
343	khakis.n.01
344	daba.n.01
345	hanseatic_league.n.01
346	ametria.n.01
347	lookout.n.03
348	exercise.n.04
349	sri_lankan_monetary_unit.n.01
350	nucellus.n.01
351	marching_music.n.01
352	genus_rivulus.n.01
353	minstrelsy.n.02
354	airline.n.02
355	quartet.n.03
356	antigen.n.01
357	electric_shock.n.01
358	hindquarters.n.02
359	suffragist.n.01
360	strategist.n.01
361	reseau.n.01
362	brace.n.06
363	sand_rat.n.02
364	ergotism.n.01
365	square_dancer.n.01
366	blini.n.01
367	pound.n.12
368	computer_memory_unit.n.01
369	wad.n.01
370	investment_company.n.01
371	husband.n.01
372	hippie.n.01
373	shagginess.n.01
374	countercheck.n.01
375	single_bed.n.01
376	chionanthus.n.01
377	identity.n.03
378	garden_strawberry.n.01
379	infantry.n.01
380	dynasty.n.01
381	peach_ice_cream.n.01
382	qiang.n.01
383	hilltop.n.01
384	peronosporaceae.n.01
385	arm_guard.n.01
386	leg.n.08
387	dhobi_itch.n.01
388	karyolymph.n.01
389	jonson.n.01
390	cycadaceae.n.01
391	vela.n.01
392	mitchell.n.03
393	chagrin.n.01
394	water_shamrock.n.01
395	police_department.n.01
396	erythroxylon_coca.n.01
397	ctenocephalides.n.01
398	trio.n.05
399	filler.n.03
400	bushman's_poison.n.01
401	unpopularity.n.01
402	derrick.n.02
403	conflagration.n.01
404	reel.n.02
405	strawflower.n.03
406	puffing.n.01
407	isle.n.01
408	mayonnaise.n.01
409	sniff.n.01
410	litmus_test.n.02
411	oarfish.n.01
412	mexicali.n.01
413	terminal_velocity.n.01
414	partial_denture.n.01
415	mauritius.n.01
416	celestial_hierarchy.n.01
417	ling.n.01
418	draw.n.05
419	musicologist.n.01
420	trawl.n.02
421	carbon_nanotube.n.01
422	commuter.n.02
423	ortygan.n.01
424	dissociation.n.01
425	delonix.n.01
426	pitcher.n.03
427	irving.n.01
428	squaretail.n.01
429	proctorship.n.01
430	cookfire.n.01
431	toy_box.n.01
432	de_bakey.n.01
433	perdix.n.01
434	fish_doctor.n.01
435	parochialism.n.01
436	stemmer.n.02
437	mexican_revolution.n.01
438	briefness.n.01
439	mountain_fern.n.01
440	praiseworthiness.n.01
441	pewter.n.01
442	whitman.n.01
443	non-engagement.n.01
444	car_company.n.01
445	vise.n.01
446	foppishness.n.01
447	glyptics.n.01
448	electric_fan.n.01
449	christmas_stocking.n.01
450	charronia.n.01
451	tax_lien.n.01
452	cutch.n.01
453	box.n.06
454	fibonacci_number.n.01
455	unit.n.05
456	disobedience.n.02
457	detail.n.03
458	blight.n.02
459	oyabun.n.01
460	redirect_examination.n.01
461	telephone_pole.n.01
462	willowware.n.01
463	foreign_minister.n.01
464	tamale.n.01
465	fearfulness.n.02
466	protoctista.n.01
467	asparagaceae.n.01
468	term.n.02
469	climbing_hydrangea.n.02
470	mellowness.n.01
471	deerstalking.n.01
472	rye.n.03
473	blister.n.02
474	advancer.n.01
475	load.n.02
476	voice.n.02
477	table_knife.n.01
478	soap_bubble.n.01
479	republication.n.02
480	british_empiricism.n.01
481	st._andrew's_cross.n.01
482	surge_suppressor.n.01
483	abbacy.n.01
484	collector.n.03
485	outfitting.n.01
486	alps.n.01
487	plonk.n.02
488	tinfoil.n.01
489	laser_printer.n.01
490	carlina.n.01
491	woofer.n.01
492	hodgkin.n.02
493	principle.n.03
494	grecian.n.01
495	sphere.n.06
496	soixante-neuf.n.01
497	slime_mushroom.n.01
498	cryosurgery.n.01
499	plectranthus.n.01
500	squash_ball.n.01
501	skunkweed.n.01
502	conventionality.n.02
503	spotsylvania.n.01
504	clasp_knife.n.01
505	swordsmanship.n.01
506	quarrying.n.01
507	morphogenesis.n.01
508	release.n.11
509	hallmark.n.01
510	meteor_swarm.n.01
511	ball-peen_hammer.n.01
512	fatigue_party.n.01
513	newscaster.n.01
514	bus.n.04
515	minimization.n.01
516	sweet.n.04
517	fort_lauderdale.n.01
518	zoril.n.01
519	dump.n.04
520	cricket.n.02
521	pleomorphic_rhabdomyosarcoma.n.01
522	firestone.n.02
523	diclofenac_potassium.n.01
524	ghanian_monetary_unit.n.01
525	knob.n.04
526	tennis_club.n.01
527	chiron.n.01
528	haematopodidae.n.01
529	sector.n.06
530	taste.n.07
531	break.n.16
532	naples.n.01
533	kudu.n.01
534	ninepin_ball.n.01
535	clinch_river.n.01
536	ruin.n.04
537	predator.n.02
538	coaxial_cable.n.01
539	fruit_salad.n.01
540	nettle-leaved_goosefoot.n.01
541	mitzvah.n.02
542	beekeeping.n.01
543	gymnopilus_spectabilis.n.01
544	drift.n.03
545	eye_contact.n.01
546	salt.n.01
547	vixen.n.01
548	ratability.n.02
549	opening.n.07
550	pot.n.06
551	calcium_blocker.n.01
552	hobbler.n.01
553	clay.n.04
554	secret.n.02
555	robalo.n.01
556	ming_tree.n.02
557	anarchy.n.01
558	serrated_wrack.n.01
559	tiffany_glass.n.01
560	punching_bag.n.02
561	electrophorus.n.01
562	oleoresin_capiscum.n.01
563	plum.n.01
564	doubles.n.02
565	tetanus.n.01
566	nest.n.02
567	wag.n.01
568	acrobatic_stunt.n.01
569	desirability.n.01
570	subcommittee.n.01
571	utility.n.04
572	secretary_of_housing_and_urban_development.n.01
573	gallbladder.n.01
574	section_gang.n.01
575	immunoglobulin_d.n.01
576	burt.n.01
577	micropaleontology.n.01
578	zebra.n.01
579	coelophysis.n.01
580	effusiveness.n.01
581	sheepshearing.n.02
582	chasse.n.01
583	colloquy.n.01
584	reduction.n.03
585	plus_sign.n.01
586	hokan.n.01
587	queen_of_england.n.01
588	lodgment.n.01
589	blamelessness.n.01
590	headstand.n.01
591	ballplayer.n.01
592	stuff.n.05
593	indiscretion.n.02
594	turk.n.01
595	stamper.n.01
596	mudder.n.01
597	freeman.n.01
598	foundress.n.01
599	shell_corporation.n.01
600	cattiness.n.01
601	photography.n.01
602	slump.n.01
603	invariability.n.02
604	dos_passos.n.01
605	nanjing.n.01
606	wiggler.n.01
607	propeller.n.01
608	prickling.n.01
609	frogfish.n.01
610	aitchbone.n.01
611	empetraceae.n.01
612	saline_solution.n.01
613	wild_china_tree.n.01
614	mount_elbert.n.01
615	ineligibility.n.01
616	nativeness.n.01
617	thyroid_vein.n.01
618	transfusion.n.02
619	stone.n.05
620	screed.n.03
621	application-oriented_language.n.01
622	cockspur.n.02
623	baseball_club.n.01
624	eventration.n.01
625	persimmon.n.01
626	sweet_alyssum.n.01
627	lactobacillaceae.n.01
628	splicer.n.03
629	blue_wall_of_silence.n.01
630	hotel_room.n.01
631	wool.n.02
632	burmanniaceae.n.01
633	tussaud.n.01
634	chalk.n.04
635	seasickness.n.01
636	gait.n.03
637	treasury.n.02
638	senator.n.01
639	fog.n.01
640	wrack.n.02
641	approval.n.02
642	sidewall.n.01
643	leptotyphlopidae.n.01
644	goldstone.n.01
645	resistance_thermometer.n.01
646	blaze.n.05
647	sao_paulo.n.01
648	running.n.03
649	yellow_jasmine.n.01
650	spoilage.n.01
651	yew.n.01
652	proton_accelerator.n.01
653	casuariiformes.n.01
654	intervention.n.04
655	shiv.n.01
656	invention.n.03
657	mason_city.n.01
658	tahoka_daisy.n.01
659	libyan.n.01
660	concept_album.n.01
661	yam.n.02
662	mustache_cup.n.01
663	defense_laboratory.n.01
664	silk_gland.n.01
665	lift.n.11
666	grouping.n.02
667	bank_commissioner.n.01
668	mamba.n.01
669	computerized_axial_tomography_scanner.n.01
670	back_door.n.02
671	shasta_daisy.n.01
672	male_reproductive_system.n.01
673	part.n.03
674	locknut.n.01
675	fuego.n.01
676	angevin.n.01
677	web_log.n.01
678	theosophist.n.01
679	wood_thrush.n.01
680	maritime_provinces.n.01
681	weld.n.03
682	conning_tower.n.02
683	malayalam.n.01
684	rarity.n.01
685	volvocaceae.n.01
686	cymbid.n.01
687	midwife.n.01
688	kroto.n.01
689	bladder_disorder.n.01
690	persoonia.n.01
691	aromatic_aster.n.01
692	eye-lotion.n.01
693	phycocyanin.n.01
694	genus_oryx.n.01
695	sangaree.n.01
696	deforestation.n.02
697	apus.n.02
698	island.n.01
699	father.n.05
700	ground_control.n.01
701	fatwa.n.01
702	koch.n.01
703	antistrophe.n.01
704	tobacco_mildew.n.01
705	anacoluthia.n.01
706	cartridge_ejector.n.01
707	philosopher.n.02
708	collagenase.n.01
709	crop.n.01
710	coureur_de_bois.n.01
711	sire.n.01
712	liechtensteiner.n.01
713	pyrus.n.01
714	block.n.05
715	grey.n.07
716	peer_of_the_realm.n.01
717	bottom_quark.n.01
718	rear.n.02
719	sarcoscypha_coccinea.n.01
720	sherman.n.01
721	tellima.n.01
722	anticatalyst.n.01
723	wrought_iron.n.01
724	wild_potato_vine.n.01
725	transcriber.n.02
726	fluidram.n.01
727	bleacher.n.01
728	elaphe.n.01
729	montessori.n.01
730	payroll.n.03
731	tongue_twister.n.01
732	choice.n.01
733	meditation.n.01
734	doughboy.n.01
735	mileage.n.02
736	drug_cartel.n.01
737	sorbate.n.01
738	scleranthus.n.01
739	paring.n.01
740	contract_law.n.01
741	charybdis.n.01
742	duct.n.03
743	revisionism.n.01
744	hunter.n.04
745	asparagus_fern.n.01
746	peep_sight.n.01
747	guilt.n.02
748	belisarius.n.01
749	poorness.n.04
750	burial_chamber.n.01
751	flag.n.01
752	medalist.n.01
753	adequacy.n.01
754	americanization.n.01
755	worse.n.01
756	ice_fog.n.01
757	double_salt.n.01
758	radiator.n.02
759	amphotericin.n.01
760	reticulation.n.01
761	puerperium.n.01
762	wordnet.n.01
763	stripe.n.04
764	alpha_crucis.n.01
765	laminator.n.01
766	interrogative_mood.n.01
767	umbrian.n.01
768	speedskater.n.01
769	engels.n.01
770	variation.n.05
771	sauvignon_blanc.n.01
772	euphuism.n.02
773	lebanese_monetary_unit.n.01
774	genus_bocconia.n.01
775	blank.n.04
776	overskirt.n.01
777	lancashire.n.01
778	depersonalization.n.03
779	rudd.n.01
780	scleritis.n.01
781	rotor.n.03
782	ming.n.01
783	vacationing.n.01
784	bamboo_fern.n.01
785	collectivization.n.01
786	moniliaceae.n.01
787	shading.n.01
788	african_elephant.n.01
789	philatelist.n.01
790	town_gas.n.01
791	minnie_mouse.n.01
792	leveler.n.01
793	latecomer.n.01
794	girlfriend.n.01
795	cockscomb.n.01
796	bridgehead.n.01
797	squall.n.01
798	department_of_labor.n.01
799	epilobium.n.01
800	tailor.n.01
801	object-oriented_programming.n.01
802	margin.n.05
803	abruptness.n.02
804	eriogonum.n.01
805	songstress.n.01
806	ounce.n.02
807	aggregate.n.03
808	mackinaw.n.04
809	genus_lecanora.n.01
810	manet.n.01
811	compact.n.03
812	cimetidine.n.01
813	cordon.n.03
814	quickening.n.01
815	miranda_rule.n.01
816	kieserite.n.01
817	ferry.n.02
818	appraiser.n.02
819	fez.n.01
820	playtime.n.01
821	waking.n.01
822	domestic_fowl.n.01
823	podalgia.n.01
824	creatine.n.01
825	routine.n.01
826	lisbon.n.01
827	sketch.n.01
828	bell.n.04
829	speke.n.01
830	thing.n.05
831	dictator.n.01
832	phenylpropanolamine.n.01
833	reference_point.n.01
834	wats.n.01
835	indexing.n.01
836	priory.n.01
837	peludo.n.01
838	candor.n.02
839	planetary_nebula.n.01
840	lincoln.n.03
841	willard.n.02
842	popcorn_ball.n.01
843	anguidae.n.01
844	benchley.n.01
845	n-type_semiconductor.n.01
846	caitiff.n.01
847	harkat-ul-jihad-e-islami.n.01
848	openness.n.02
849	themis.n.01
850	lugworm.n.01
851	facet_plane.n.01
852	agathis.n.01
853	marsh_fern.n.01
854	ganglion_cell.n.01
855	du_barry.n.01
856	catechist.n.01
857	ordinand.n.01
858	bloodstock.n.01
859	whited_sepulcher.n.01
860	idun.n.01
861	supply-side_economics.n.01
862	european_sea_bream.n.01
863	camlan.n.01
864	iron_filing.n.01
865	hip_pad.n.01
866	bastard_indigo.n.01
867	deposit.n.06
868	abundance.n.01
869	clay_pipe.n.01
870	appendectomy.n.01
871	newspaper.n.02
872	strigidae.n.01
873	villainy.n.01
874	yellowfin_croaker.n.01
875	forger.n.01
876	cannonball.n.01
877	iowan.n.01
878	syllabub.n.02
879	venus'_slipper.n.01
880	header.n.03
881	procellariiformes.n.01
882	pigtail.n.01
883	damkina.n.01
884	sensualism.n.02
885	epileptic.n.01
886	difficulty.n.02
887	double-blind_procedure.n.01
888	music_stand.n.01
889	ptomaine.n.01
890	scotch_pine.n.01
891	damourite.n.01
892	recruiter.n.01
893	symbolism.n.01
894	custard.n.01
895	drink.n.02
896	palilalia.n.01
897	headwind.n.01
898	scuttle.n.01
899	pearl_diver.n.01
900	vertebrate_foot.n.01
901	small_change.n.01
902	communications.n.01
903	cue_ball.n.01
904	mammothermography.n.01
905	pentoxifylline.n.01
906	tea_gown.n.01
907	augustinian_order.n.01
908	daguerreotype.n.01
909	reflex_epilepsy.n.01
910	tumbler.n.03
911	snob.n.01
912	historicalness.n.02
913	dog.n.03
914	lamppost.n.01
915	stay.n.01
916	testamentary_trust.n.01
917	ischemic_anoxia.n.01
918	arthromere.n.01
919	slider.n.03
920	eunuch.n.01
921	fingerprint_expert.n.01
922	sponge_bath.n.01
923	pragmatist.n.01
924	anthrax.n.01
925	algonkian.n.02
926	pyrrhic.n.01
927	child's_game.n.01
928	minyan.n.01
929	plantigrade_mammal.n.01
930	sacredness.n.01
931	hydrarthrosis.n.01
932	brugmansia.n.01
933	gompers.n.01
934	fruit_bar.n.01
935	american_turkey_oak.n.01
936	bonfire.n.01
937	pestle.n.02
938	cup.n.03
939	podicipitiformes.n.01
940	billiard_ball.n.01
941	deceptiveness.n.01
942	wright.n.06
943	proterozoic.n.01
944	kudzu.n.01
945	hasty_defense.n.01
946	charnel_house.n.01
947	squash_court.n.01
948	straight-arm.n.01
949	darning.n.01
950	field_lens.n.01
951	lappet.n.03
952	saipan.n.01
953	anatomy.n.01
954	common_tobacco.n.01
955	part-owner.n.01
956	silk.n.02
957	california_bluebell.n.02
958	glance.n.01
959	thick_skin.n.01
960	bay.n.07
961	law.n.01
962	sleeping_beauty.n.02
963	khaki.n.01
964	handful.n.02
965	protagonist.n.02
966	player.n.04
967	rainbow_shower.n.01
968	gregarine.n.01
969	balsam_pear.n.01
970	eye_condition.n.01
971	legion.n.02
972	boston_fern.n.01
973	monster.n.01
974	carrel.n.02
975	cooling.n.01
976	abrasive.n.01
977	mushroom.n.03
978	treasure_flower.n.01
979	insider_trading.n.01
980	trade_deficit.n.01
981	loins.n.02
982	washstand.n.01
983	stigmatization.n.01
984	foster_family.n.01
985	mills.n.01
986	love_vine.n.01
987	reducer.n.02
988	barrymore.n.05
989	meringue_kiss.n.01
990	show-stopper.n.02
991	business_traveler.n.01
992	montrachet.n.01
993	osteoma.n.01
994	bubbliness.n.01
995	bass.n.06
996	barb.n.02
997	schliemann.n.01
998	alexander.n.02
999	eggdrop_soup.n.01
1000	hedge.n.01
1001	aves.n.01
1002	tanzanian.n.01
1003	frigate_bird.n.01
1004	bradley.n.02
1005	trial.n.04
1006	biology_lab.n.01
1007	swan_river_everlasting.n.01
1008	web-toed_salamander.n.01
1009	greater_kudu.n.01
1010	grapnel.n.02
1011	angora.n.03
1012	maxwell-boltzmann_distribution_law.n.01
1013	lubricant.n.01
1014	tagasaste.n.01
1015	borgia.n.02
1016	sentience.n.03
1017	potholer.n.01
1018	mixer.n.02
1019	nag_hammadi.n.01
1020	henry_ii.n.02
1021	mallee.n.01
1022	granite.n.01
1023	wild_hyacinth.n.01
1024	geometridae.n.01
1025	splat.n.02
1026	endecott.n.01
1027	homing_device.n.01
1028	electric_ray.n.01
1029	degree_program.n.01
1030	posthumous_birth.n.02
1031	methyltestosterone.n.01
1032	shower_stall.n.01
1033	angelus_bell.n.01
1034	winslow.n.01
1035	comparative_negligence.n.01
1036	pisser.n.02
1037	seaway.n.01
1038	overkill.n.01
1039	nigeria.n.01
1040	four_hundred.n.01
1041	phlomis.n.01
1042	downhill.n.02
1043	kai_apple.n.01
1044	signal-to-noise_ratio.n.01
1045	improvidence.n.01
1046	euler.n.01
1047	saccharum.n.01
1048	labor_of_love.n.01
1049	laurelwood.n.01
1050	urocyon.n.01
1051	keratomycosis.n.01
1052	partial_differential_equation.n.01
1053	mortarboard.n.01
1054	professional.n.01
1055	pinite.n.01
1056	wolframite.n.01
1057	prang.n.01
1058	dactylopiidae.n.01
1059	peptone.n.01
1060	one-tenth.n.01
1061	drosophyllum.n.01
1062	plicatoperipatus.n.01
1063	hoe.n.01
1064	great_yellowcress.n.01
1065	creole-fish.n.01
1066	acervulus.n.01
1067	coach.n.01
1068	fast_time_scale.n.01
1069	web.n.01
1070	cusp.n.01
1071	gluck.n.01
1072	rangpur.n.01
1073	shoe_bomb.n.01
1074	boil_smut.n.01
1075	sound_recording.n.01
1076	hausa.n.01
1077	hospital_ship.n.01
1078	swinging_chad.n.01
1079	eyestrain.n.01
1080	woodwork.n.01
1081	platen.n.01
1082	incapacity.n.02
1083	aeolus.n.01
1084	infusoria.n.01
1085	belostomatidae.n.01
1086	walton.n.03
1087	haeckel.n.01
1088	cyrilliaceae.n.01
1089	recall.n.02
1090	press_photographer.n.01
1091	cash.n.01
1092	faisal.n.01
1093	opsonization.n.01
1094	winter_squash.n.01
1095	phone_number.n.01
1096	bloomsbury_group.n.01
1097	tap_wrench.n.01
1098	miracle.n.01
1099	cylinder.n.02
1100	literal_interpretation.n.01
1101	elliott's_goldenrod.n.01
1102	hitter.n.02
1103	purple_loosestrife.n.01
1104	protozoology.n.01
1105	tea_cloth.n.01
1106	contents.n.01
1107	red_maple.n.01
1108	burp_gun.n.01
1109	rice_weevil.n.01
1110	cetrimide.n.01
1111	suburbanite.n.01
1112	sparring_partner.n.01
1113	encephalocele.n.01
1114	police_dog.n.01
1115	ganymede.n.02
1116	waste_paper.n.01
1117	constitutionalist.n.01
1118	canute.n.01
1119	offprint.n.01
1120	fullness.n.02
1121	master_class.n.01
1122	hanging_wall.n.01
1123	disposal.n.03
1124	distributor_housing.n.01
1125	outer_hebrides.n.01
1126	riverbed.n.01
1127	whale_sucker.n.01
1128	lectin.n.01
1129	germ_plasm.n.01
1130	moonlight.n.01
1131	echinocereus.n.01
1132	playing.n.02
1133	sauerkraut.n.01
1134	gavotte.n.01
1135	pin.n.08
1136	incurrence.n.01
1137	lake_albert.n.01
1138	black_currant.n.01
1139	thurber.n.01
1140	bedtime.n.01
1141	psalter.n.01
1142	ringer.n.02
1143	slinger.n.01
1144	hendiadys.n.01
1145	mafioso.n.01
1146	revenuer.n.01
1147	personification.n.01
1148	jack.n.09
1149	benet.n.01
1150	toxicology.n.01
1151	automobile_insurance.n.01
1152	idaho.n.01
1153	kenyan.n.01
1154	wampum.n.02
1155	vantage.n.01
1156	text-matching.n.01
1157	blackmouth_bass.n.01
1158	delaware_memorial_bridge.n.01
1159	reflectometer.n.01
1160	alveolitis.n.02
1161	dombeya.n.01
1162	closer.n.01
1163	cave_myotis.n.01
1164	mumpsimus.n.01
1165	rowel.n.01
1166	divine_right.n.01
1167	green_mamba.n.01
1168	cross_section.n.01
1169	wagtail.n.01
1170	dock.n.02
1171	dickinson.n.01
1172	tachinidae.n.01
1173	disfigurement.n.01
1174	boatload.n.01
1175	christology.n.01
1176	graduation.n.03
1177	deputy.n.02
1178	dipodomys.n.01
1179	dig.n.03
1180	drawing.n.02
1181	blood_lily.n.01
1182	lichanura.n.01
1183	sector.n.05
1184	change_of_direction.n.01
1185	fox.n.04
1186	logical_relation.n.01
1187	david.n.01
1188	sibilation.n.02
1189	virginia_beach.n.01
1190	phonophobia.n.01
1191	breed.n.02
1192	telephotograph.n.01
1193	percidae.n.01
1194	albanian_monetary_unit.n.01
1195	distance.n.01
1196	life_buoy.n.01
1197	burmannia.n.01
1198	trachea.n.02
1199	mock_turtle_soup.n.01
1200	perianth.n.01
1201	bouncing_putty.n.01
1202	carving_fork.n.01
1203	amphictyony.n.01
1204	divine_guidance.n.01
1205	squirrel.n.02
1206	anglesey.n.01
1207	exclamation_mark.n.01
1208	background.n.04
1209	impairment.n.04
1210	casting.n.04
1211	polygyny.n.01
1212	ell.n.01
1213	giddiness.n.01
1214	noah's_flood.n.01
1215	bladder.n.02
1216	kurus.n.01
1217	stature.n.02
1218	genus_eoraptor.n.01
1219	milk_of_magnesia.n.01
1220	kanarese.n.01
1221	service_break.n.01
1222	special_delivery.n.01
1223	bar_bit.n.01
1224	wet_cell.n.01
1225	genus_junco.n.01
1226	clear-air_turbulence.n.01
1227	crapaud.n.01
1228	eumenes.n.01
1229	hanger.n.01
1230	yellow_ocher.n.01
1231	upbringing.n.01
1232	arctiidae.n.01
1233	percussion.n.01
1234	alimentary_canal.n.01
1235	bobbin.n.01
1236	hundred_thousand.n.01
1237	projection.n.02
1238	chlorophyll_a.n.01
1239	articulation.n.03
1240	old_man_of_the_mountain.n.01
1241	blepharitis.n.01
1242	blowtube.n.01
1243	bedside_manner.n.01
1244	jello.n.01
1245	big_toe.n.01
1246	sage_green.n.01
1247	chromic_acid.n.01
1248	jigsaw_puzzle.n.01
1249	weekday.n.01
1250	pocketed_bat.n.01
1251	ductus_arteriosus.n.01
1252	round_trip.n.01
1253	moore.n.05
1254	dissolve.n.01
1255	amebiasis.n.01
1256	godmother.n.01
1257	bone_oil.n.01
1258	wing_tip.n.02
1259	predestinarianism.n.01
1260	sun_spurge.n.01
1261	stockcar.n.01
1262	myxomycota.n.01
1263	cervidae.n.01
1264	nightwork.n.01
1265	little_brother.n.01
1266	eastern_hemlock.n.01
1267	bosom.n.03
1268	loss_ratio.n.01
1269	silky_tamarin.n.01
1270	accumulation.n.04
1271	ribbed_vault.n.01
1272	troglodytidae.n.01
1273	osteologist.n.01
1274	religious_song.n.01
1275	wicker.n.01
1276	arsenide.n.01
1277	conveyer_belt.n.01
1278	powder-post_termite.n.01
1279	triga.n.01
1280	laziness.n.02
1281	gur.n.01
1282	parmelia.n.01
1283	pool_table.n.01
1284	powderer.n.01
1285	barrymore.n.03
1286	chlorambucil.n.01
1287	bit.n.06
1288	naval_installation.n.01
1289	gyromitra_fastigiata.n.01
1290	respect.n.01
1291	lycosa.n.01
1292	rhizopoda.n.01
1293	silverrod.n.01
1294	red_meat.n.01
1295	douglass.n.01
1296	green_party.n.01
1297	saucer.n.02
1298	gerrhonotus.n.01
1299	coconut_milk.n.02
1300	encephalography.n.01
1301	providence.n.02
1302	plant_disease.n.01
1303	associate_degree.n.01
1304	hoofprint.n.01
1305	fairway.n.03
1306	doctor_of_fine_arts.n.01
1307	lagoon.n.01
1308	scauper.n.01
1309	fairy_shrimp.n.01
1310	scion.n.01
1311	trinidadian.n.01
1312	exclusive.n.01
1313	pacific_newt.n.01
1314	denticulate_leaf.n.01
1315	roman_emperor.n.01
1316	mystification.n.03
1317	belgrade.n.01
1318	vinifera_grape.n.02
1319	wood-frog.n.01
1320	kangaroo_mouse.n.02
1321	library.n.04
1322	beech_fern.n.01
1323	display.n.03
1324	sulfisoxazole.n.01
1325	love_song.n.01
1326	syncopation.n.02
1327	yellow_giant_hyssop.n.01
1328	meltdown.n.02
1329	kissinger.n.01
1330	laxness.n.02
1331	dawn.n.02
1332	memento_mori.n.01
1333	carpenter's_square.n.01
1334	sectarianism.n.01
1335	temperament.n.03
1336	insensibility.n.01
1337	polyangiaceae.n.01
1338	hiatus.n.02
1339	tundra_swan.n.01
1340	psychotherapy.n.01
1341	stock_car.n.02
1342	redbone.n.01
1343	call_girl.n.01
1344	gastrin.n.01
1345	lees.n.01
1346	contributor.n.02
1347	lingual_vein.n.01
1348	body_pad.n.01
1349	pace_car.n.01
1350	x-ray_machine.n.01
1351	unemployment_line.n.01
1352	behalf.n.02
1353	hurricane_lamp.n.01
1354	diplotaxis.n.01
1355	restriction_site.n.01
1356	gandhi.n.01
1357	rightness.n.01
1358	graverobber.n.02
1359	sum.n.05
1360	wild_tobacco.n.01
1361	gigartinaceae.n.01
1362	esteem.n.01
1363	wrestling_hold.n.01
1364	temple.n.01
1365	education.n.04
1366	draft.n.02
1367	nasolacrimal_duct.n.01
1368	circinus.n.01
1369	genus_loris.n.01
1370	superiority.n.02
1371	channel.n.05
1372	hare_wallaby.n.01
1373	abrasiveness.n.02
1374	autonomic_nervous_system.n.01
1375	allosaur.n.01
1376	tinamou.n.01
1377	goblet_cell.n.01
1378	scenario.n.03
1379	schizopetalon.n.01
1380	bulk.n.02
1381	small-for-gestational-age_infant.n.01
1382	scale.n.07
1383	joint.n.01
1384	innings.n.01
1385	flashlight_fish.n.01
1386	demoniac.n.01
1387	alter_ego.n.01
1388	censor.n.02
1389	appeal.n.02
1390	earned_run_average.n.01
1391	eyecup.n.01
1392	catawba.n.02
1393	chipolata.n.01
1394	catalyst.n.01
1395	perca.n.01
1396	magneto.n.01
1397	accessory_cephalic_vein.n.01
1398	civilization.n.01
1399	powder_keg.n.01
1400	wrymouth.n.01
1401	malta.n.01
1402	desquamation.n.01
1403	alum.n.01
1404	lodz.n.01
1405	generator.n.01
1406	coarctation.n.02
1407	hygrophorus_sordidus.n.01
1408	spindlelegs.n.02
1409	duration.n.03
1410	cassius.n.01
1411	second_period.n.01
1412	azores.n.01
1413	pretender.n.01
1414	furring_strip.n.01
1415	sand_rat.n.01
1416	palinuridae.n.01
1417	trap-door_spider.n.01
1418	self-consciousness.n.02
1419	preseason.n.01
1420	phosphatase.n.01
1421	comptonia.n.01
1422	trotting_horse.n.01
1423	petromyzoniformes.n.01
1424	resoluteness.n.01
1425	cornhusker.n.01
1426	kaplan_group.n.01
1427	great_care.n.01
1428	stereo.n.01
1429	exaltation.n.02
1430	pensiveness.n.01
1431	andaman_sea.n.01
1432	mesoamerican.n.01
1433	cirrus.n.02
1434	proconsul.n.03
1435	expense_record.n.01
1436	ureterorenal_reflux.n.01
1437	purple_saxifrage.n.01
1438	schlesinger.n.01
1439	torpedo.n.06
1440	mitchell.n.05
1441	angledozer.n.01
1442	pentagon_gang.n.01
1443	shirt_button.n.01
1444	caste.n.04
1445	sand_crack.n.01
1446	alabama.n.02
1447	juju.n.01
1448	manuel_rodriquez_patriotic_front.n.01
1449	quittance.n.01
1450	damper_block.n.01
1451	downbeat.n.01
1452	indigestibility.n.01
1453	protest.n.03
1454	patient.n.01
1455	myrtle_oak.n.01
1456	orphanage.n.02
1457	legal_status.n.01
1458	watcher.n.03
1459	male.n.01
1460	siamese.n.03
1461	cacalia.n.01
1462	squash_pie.n.01
1463	adventure.n.01
1464	mass_spectroscopy.n.01
1465	megabyte.n.01
1466	liquid.n.02
1467	light.n.02
1468	nicotiana.n.01
1469	kanchil.n.01
1470	mark.n.08
1471	amorality.n.01
1472	hang-up.n.02
1473	acetic_anhydride.n.01
1474	religious_doctrine.n.01
1475	enkephalin.n.01
1476	pasture.n.01
1477	debarment.n.02
1478	headache.n.02
1479	epanorthosis.n.01
1480	breech.n.01
1481	bolero.n.01
1482	gaza_strip.n.01
1483	feterita.n.01
1484	beefwood.n.05
1485	reckoning.n.02
1486	black_poplar.n.01
1487	closed_couplet.n.01
1488	variola_virus.n.01
1489	parang.n.01
1490	john_paul_ii.n.01
1491	ketamine.n.01
1492	chow.n.02
1493	kernicterus.n.01
1494	information_measure.n.01
1495	ion_engine.n.01
1496	vane.n.02
1497	manna_ash.n.01
1498	medinilla.n.01
1499	drixoral.n.01
1500	calf's_brain.n.01
1501	tomograph.n.01
1502	priority_processing.n.01
1503	memorial.n.02
1504	threat.n.03
1505	sabah.n.01
1506	divertimento.n.01
1507	footprint.n.03
1508	heliothis.n.01
1509	pacifist.n.01
1510	biprism.n.01
1511	shill.n.01
1512	male_chauvinist.n.01
1513	disengagement.n.02
1514	citizen.n.01
1515	calabria.n.01
1516	status_asthmaticus.n.01
1517	valentine_day.n.01
1518	sailing_master.n.01
1519	cell.n.02
1520	property.n.01
1521	southeast_by_south.n.01
1522	caddo.n.01
1523	coral_bush.n.01
1524	agape.n.02
1525	sphenodon.n.01
1526	embryonal_carcinoma.n.01
1527	pyrolusite.n.01
1528	forge.n.01
1529	sapling.n.01
1530	shirring.n.01
1531	far_cry.n.02
1532	yokuts.n.02
1533	performance.n.04
1534	tombola.n.01
1535	imperativeness.n.01
1536	coral_root.n.01
1537	concentrated_fire.n.01
1538	sundowner.n.01
1539	plate_rail.n.01
1540	earth-received_time.n.01
1541	wildlife.n.01
1542	juvenile.n.01
1543	felucca.n.01
1544	self-help.n.01
1545	lye.n.01
1546	hargreaves.n.01
1547	seaweed.n.01
1548	teiid_lizard.n.01
1549	marsh_plant.n.01
1550	squaw_man.n.01
1551	alka-seltzer.n.01
1552	equisetum.n.01
1553	engraving.n.03
1554	clock_watcher.n.01
1555	wallflower.n.03
1556	brood_bitch.n.01
1557	smegma.n.01
1558	armadillidiidae.n.01
1559	lake_edward.n.01
1560	defecation.n.01
1561	beaver.n.01
1562	metal_screw.n.01
1563	giveaway.n.01
1564	opera_star.n.01
1565	salem.n.03
1566	reign.n.01
1567	blister_rust.n.02
1568	mottle.n.01
1569	brittleness.n.01
1570	feature.n.06
1571	aga.n.01
1572	generation.n.06
1573	landing_stage.n.01
1574	punicaceae.n.01
1575	de-escalation.n.01
1576	intelligence_cell.n.01
1577	tufted_titmouse.n.01
1578	brawl.n.02
1579	pennycress.n.01
1580	sachet.n.01
1581	whitefly.n.01
1582	imagism.n.01
1583	flux_unit.n.01
1584	combining_form.n.01
1585	inland_bill.n.01
1586	enunciation.n.01
1587	akron.n.01
1588	trueness.n.03
1589	anaplasia.n.01
1590	queue.n.02
1591	arenaria.n.01
1592	roughness.n.07
1593	sussex.n.01
1594	steak.n.01
1595	lysander.n.01
1596	plantagenet.n.01
1597	firewall.n.03
1598	trichys.n.01
1599	dyewood.n.01
1600	peromyscus.n.01
1601	punch_pliers.n.01
1602	tampion.n.01
1603	vaughan.n.01
1604	intradermal_injection.n.01
1605	suction_curettage.n.01
1606	cosmology.n.01
1607	forewarning.n.01
1608	fair_use.n.01
1609	queen_post.n.01
1610	congregationalist.n.01
1611	veal_cordon_bleu.n.01
1612	pear.n.02
1613	pinniped_mammal.n.01
1614	predilection.n.01
1615	sphenisciformes.n.01
1616	inefficiency.n.01
1617	tombaugh.n.01
1618	freshness.n.02
1619	gambit.n.01
1620	ceratophyllaceae.n.01
1621	capon.n.02
1622	paragraph.n.01
1623	cobitidae.n.01
1624	pteridaceae.n.01
1625	ginkgo.n.01
1626	obscureness.n.03
1627	chaldron.n.01
1628	emmer.n.01
1629	proteus.n.02
1630	tonguefish.n.01
1631	interruption.n.02
1632	odontophorus.n.01
1633	wood_duck.n.01
1634	guidebook.n.01
1635	bear_claw.n.03
1636	rocker.n.06
1637	suricata.n.01
1638	weather_forecast.n.01
1639	jaundice.n.01
1640	irrawaddy.n.01
1641	roll.n.04
1642	qaddafi.n.01
1643	patty_shell.n.01
1644	management_personnel.n.01
1645	sanger.n.02
1646	kin.n.02
1647	black_bee.n.01
1648	lesser_spearwort.n.01
1649	hack.n.01
1650	lauraceae.n.01
1651	stucco.n.01
1652	sorrel.n.04
1653	phytohormone.n.01
1654	medic.n.01
1655	spectacled_caiman.n.01
1656	brown_thrasher.n.01
1657	frontal_sinus.n.01
1658	pyxie.n.01
1659	ahura.n.01
1660	tippet.n.01
1661	springfield.n.02
1662	tanning.n.01
1663	bankruptcy.n.03
1664	poterium.n.01
1665	american_smelt.n.01
1666	resettlement.n.01
1667	dentition.n.02
1668	multiple_sclerosis.n.01
1669	dilation.n.02
1670	rhine.n.02
1671	primary_tooth.n.01
1672	salivary_gland.n.01
1673	seasoner.n.01
1674	fingerstall.n.01
1675	contrariness.n.01
1676	prevalence.n.02
1677	facsimile.n.02
1678	complaint.n.02
1679	assessment.n.03
1680	riot_gun.n.01
1681	auxiliary_storage.n.01
1682	pterodactyl.n.01
1683	large_integer.n.01
1684	reign_of_terror.n.02
1685	cape_hatteras.n.01
1686	fetoprotein.n.01
1687	catholicism.n.01
1688	helpfulness.n.01
1689	inaudibility.n.01
1690	alarm_clock.n.01
1691	break.n.10
1692	resistance.n.04
1693	cling_film.n.01
1694	lunda.n.01
1695	circuit.n.03
1696	tactlessness.n.01
1697	comedy_ballet.n.01
1698	kingship.n.01
1699	mercury.n.01
1700	downing_street.n.01
1701	pentimento.n.01
1702	lid.n.02
1703	land.n.04
1704	mysis.n.01
1705	blue-headed_vireo.n.01
1706	magic_trick.n.01
1707	prehistory.n.01
1708	slippery_elm.n.01
1709	rambutan.n.01
1710	blister_pack.n.01
1711	naval_equipment.n.01
1712	confidential_adviser-advisee_relation.n.01
1713	baby_talk.n.01
1714	bermuda_plan.n.01
1715	stearic_acid.n.01
1716	coaming.n.01
1717	extreme.n.01
1718	debussy.n.01
1719	interval.n.03
1720	bai.n.01
1721	finder.n.03
1722	schematization.n.02
1723	doctrine_of_analogy.n.01
1724	reuben.n.01
1725	feast_day.n.01
1726	fenugreek.n.01
1727	cartoonist.n.01
1728	frangipane.n.01
1729	roman_inquisition.n.01
1730	face_value.n.02
1731	electroplater.n.01
1732	coordinating_conjunction.n.01
1733	fallboard.n.01
1734	marsileaceae.n.01
1735	mailbag.n.01
1736	roller.n.01
1737	breath.n.02
1738	outrider.n.01
1739	teleportation.n.01
1740	cooperative.n.02
1741	femtosecond.n.01
1742	hand.n.09
1743	target_practice.n.01
1744	common_caper.n.01
1745	sandwich_plate.n.01
1746	quail_bush.n.01
1747	lioness.n.01
1748	french_dressing.n.01
1749	vuillard.n.01
1750	headquarters.n.01
1751	alpine_ash.n.01
1752	pacer.n.01
1753	challenge.n.02
1754	sable.n.05
1755	needle.n.03
1756	drain.n.02
1757	blank_verse.n.01
1758	marquis.n.01
1759	afterglow.n.01
1760	scottish.n.01
1761	waxycap.n.01
1762	tudor_arch.n.01
1763	hybrid.n.02
1764	glareola.n.01
1765	no-parking_zone.n.01
1766	winning.n.01
1767	head.n.06
1768	porzana.n.01
1769	noisemaker.n.01
1770	censer.n.01
1771	shintoist.n.01
1772	decompression_sickness.n.01
1773	terce.n.01
1774	aragon.n.01
1775	maltese_cross.n.02
1776	tax_income.n.01
1777	bottom_line.n.01
1778	roundness.n.02
1779	ascaris.n.01
1780	floor.n.05
1781	lunar_day.n.01
1782	halchidhoma.n.01
1783	sinuosity.n.01
1784	dactylorhiza.n.01
1785	socialism.n.02
1786	fuel_gauge.n.01
1787	giantism.n.01
1788	tange.n.01
1789	marzipan.n.01
1790	indie.n.01
1791	machine_gun.n.01
1792	disa.n.01
1793	emergency.n.02
1794	interpol.n.01
1795	astronomy_satellite.n.01
1796	asthmatic.n.01
1797	otididae.n.01
1798	nyala.n.01
1799	captivity.n.01
1800	emergency.n.01
1801	guinean.n.01
1802	sand_cricket.n.01
1803	discovery.n.02
1804	ophioglossales.n.01
1805	fire_chief.n.01
1806	cyma.n.01
1807	activator.n.01
1808	glochidium.n.01
1809	sweet_flag.n.01
1810	signora.n.02
1811	unveiling.n.01
1812	asphyxia.n.01
1813	tamus.n.01
1814	kindheartedness.n.01
1815	field_goal.n.01
1816	bin.n.02
1817	presidency.n.02
1818	party_girl.n.01
1819	electromagnetic_radiation.n.01
1820	spanish_needles.n.02
1821	old_world_warbler.n.01
1822	airstrip.n.01
1823	crawl.n.01
1824	arctictis.n.01
1825	period.n.05
1826	deepwater_squirrelfish.n.01
1827	buckthorn.n.02
1828	abruzzi.n.01
1829	wind.n.08
1830	temporal_bone.n.01
1831	crassostrea.n.01
1832	nongonococcal_urethritis.n.01
1833	levant.n.02
1834	egyptian_empire.n.01
1835	duster.n.04
1836	myocastor.n.01
1837	camelina.n.01
1838	bell_ringing.n.03
1839	ochna.n.01
1840	scarabaeid_beetle.n.01
1841	pirate.n.02
1842	tender_offer.n.01
1843	sister.n.03
1844	returning_officer.n.01
1845	escalation.n.01
1846	restaurant.n.01
1847	macaulay.n.01
1848	basketball_team.n.01
1849	secretary_of_agriculture.n.02
1850	golf_glove.n.01
1851	cap.n.04
1852	alehouse.n.01
1853	portal.n.01
1854	mid-october.n.01
1855	great_granddaughter.n.01
1856	national_service.n.01
1857	abstractionism.n.02
1858	aragonite.n.01
1859	red_light.n.02
1860	granville-barker.n.01
1861	musical_performance.n.01
1862	councilman.n.01
1863	splinter_group.n.01
1864	beefsteak_tomato.n.01
1865	wrestling.n.02
1866	desk_dictionary.n.01
1867	master_of_architecture.n.01
1868	treasurership.n.01
1869	finger_lakes.n.01
1870	hail.n.03
1871	anaphora.n.01
1872	dominoes.n.01
1873	huddler.n.01
1874	building_code.n.01
1875	snow_job.n.01
1876	maharani.n.01
1877	carpenter_bee.n.01
1878	orbiculate_leaf.n.01
1879	root_climber.n.01
1880	thumb.n.01
1881	panting.n.01
1882	public_toilet.n.01
1883	mandate.n.02
1884	lantern_pinion.n.01
1885	robin_hood.n.01
1886	bitter_almond.n.01
1887	embrace.n.03
1888	lightness.n.04
1889	borneo.n.01
1890	ragweed_pollen.n.01
1891	alaskan.n.01
1892	coue.n.01
1893	gibson_girl.n.01
1894	toehold.n.01
1895	beta_blocker.n.01
1896	botulin.n.01
1897	housing.n.02
1898	homyel.n.01
1899	methyl_bromide.n.01
1900	unionization.n.01
1901	parasail.n.01
1902	boletus_pallidus.n.01
1903	scabious.n.01
1904	germ.n.02
1905	agrostemma.n.01
1906	alum.n.04
1907	cold_sweat.n.01
1908	mousse.n.03
1909	front_porch.n.01
1910	fall_cankerworm.n.01
1911	tibialis_anticus.n.01
1912	aleph-null.n.01
1913	noodle.n.01
1914	saltiness.n.01
1915	mendenhall_glacier.n.01
1916	malpractice.n.02
1917	flattery.n.01
1918	manhattan.n.02
1919	shivaist.n.01
1920	failure.n.01
1921	scalene_triangle.n.01
1922	braun's_holly_fern.n.01
1923	genus_tarpon.n.01
1924	herbivore.n.01
1925	pavage.n.01
1926	oblique_vein_of_the_left_atrium.n.01
1927	plasticizer.n.01
1928	launching_site.n.01
1929	appendicularia.n.01
1930	bedding_material.n.01
1931	gymnogyps.n.01
1932	works.n.03
1933	audio.n.04
1934	bitch.n.04
1935	phoronid.n.01
1936	urolith.n.01
1937	spray_painting.n.01
1938	common_canary.n.01
1939	bruch.n.01
1940	essential_oil.n.01
1941	brain_coral.n.01
1942	certificate_of_incorporation.n.01
1943	tone.n.10
1944	gerrymander.n.01
1945	korea_bay.n.01
1946	oil_paint.n.01
1947	maxwell's_demon.n.01
1948	nucleoprotein.n.01
1949	darling_pea.n.01
1950	black.n.06
1951	grade_school.n.01
1952	snap.n.12
1953	shoestring_fungus.n.01
1954	tropic_of_cancer.n.01
1955	cichlidae.n.01
1956	production.n.04
1957	cellulitis.n.01
1958	scrubbird.n.01
1959	golden_delicious.n.01
1960	pipsissewa.n.01
1961	second_fiddle.n.02
1962	indian_rhododendron.n.01
1963	airhead.n.01
1964	meanness.n.02
1965	oscine.n.01
1966	cryoanesthesia.n.01
1967	starlight.n.01
1968	newari.n.01
1969	genus_cyclops.n.01
1970	issue.n.01
1971	pacific_coast.n.01
1972	vomit.n.01
1973	anglo-saxon.n.01
1974	beading.n.02
1975	panda_car.n.01
1976	silverback.n.01
1977	public_relations.n.01
1978	asepsis.n.01
1979	jonah_crab.n.01
1980	gulf_of_ob.n.01
1981	decumary.n.01
1982	physiology.n.01
1983	boron_trifluoride.n.01
1984	monster.n.05
1985	sea_lion.n.01
1986	pan_american_union.n.01
1987	sharkskin.n.01
1988	sodium_iodide.n.01
1989	fibrosis.n.01
1990	peeing.n.01
1991	tit_for_tat.n.01
1992	exchange.n.02
1993	stability.n.01
1994	postmortem.n.01
1995	phosphor.n.01
1996	benthos.n.01
1997	outrigger_canoe.n.01
1998	silver_quandong.n.01
1999	olympiad.n.01
2000	living_space.n.01
2001	parapodium.n.01
2002	hadron.n.01
2003	archiannelida.n.01
2004	handbook.n.01
2005	silky_wisteria.n.01
2006	solicitation.n.02
2007	pyrenomycetes.n.01
2008	business.n.04
2009	interoceptor.n.01
2010	association.n.08
2011	palmistry.n.01
2012	cutwork.n.01
2013	congressman.n.01
2014	developmental_learning.n.01
2015	xenarthra.n.01
2016	crochet_stitch.n.01
2017	geastrum_coronatum.n.01
2018	frontal.n.02
2019	canadian_bacon.n.01
2020	yoke.n.07
2021	pole.n.09
2022	athens.n.02
2023	garden_tool.n.01
2024	genus_stanhopea.n.01
2025	mercator.n.01
2026	distribution_law.n.01
2027	centre.n.01
2028	neutralization.n.04
2029	power_station.n.01
2030	hoot.n.01
2031	doctor-patient_relation.n.01
2032	convert.n.01
2033	pen_name.n.01
2034	shuffle.n.01
2035	dogfight.n.03
2036	salt_flat.n.01
2037	blue_book.n.01
2038	ross_sea.n.01
2039	brake_disk.n.01
2040	iou.n.01
2041	pyrogen.n.01
2042	hyperemesis.n.01
2043	valve.n.01
2044	inhaler.n.01
2045	pole.n.02
2046	balminess.n.01
2047	astronium.n.01
2048	qi.n.01
2049	drug_of_abuse.n.01
2050	protection.n.06
2051	alexander_archipelago.n.01
2052	vitamin_a2.n.01
2053	cable.n.03
2054	roly-poly.n.02
2055	liniment.n.01
2056	mil.n.05
2057	iridaceae.n.01
2058	club_car.n.01
2059	statehouse.n.01
2060	phoradendron.n.01
2061	electronics_industry.n.01
2062	erysiphales.n.01
2063	swaddling_clothes.n.01
2064	dada.n.02
2065	mud_bath.n.01
2066	luger.n.01
2067	phrase.n.04
2068	debt.n.03
2069	lanolin.n.02
2070	rattigan.n.01
2071	doubting_thomas.n.02
2072	conservation.n.01
2073	vertical_integration.n.01
2074	wyoming.n.01
2075	porch.n.01
2076	contestant.n.01
2077	incarnation.n.02
2078	colour_supplement.n.01
2079	goody-goody.n.01
2080	tupik.n.01
2081	saint-mihiel.n.01
2082	taffrail.n.01
2083	smacker.n.01
2084	azoturia.n.01
2085	hepadnavirus.n.01
2086	burnt_sienna.n.02
2087	royal_agaric.n.01
2088	muskhogean.n.01
2089	oregon_cedar.n.01
2090	tribe.n.03
2091	sapiential_book.n.01
2092	educationist.n.01
2093	crud.n.03
2094	countermand.n.01
2095	retaining_wall.n.01
2096	middleweight.n.03
2097	low-level_formatting.n.01
2098	continuing_trespass.n.01
2099	kammon_strait_bridge.n.01
2100	hut.n.01
2101	poorhouse.n.01
2102	income_tax.n.01
2103	armed_islamic_group.n.01
2104	podargidae.n.01
2105	golden_age.n.03
2106	stage.n.07
2107	servitor.n.01
2108	barbital.n.01
2109	gambrel.n.01
2110	tinea_capitis.n.01
2111	big_h.n.01
2112	hair_of_the_dog.n.01
2113	druze.n.01
2114	common-law_marriage.n.01
2115	tagalong.n.01
2116	ten_thousand.n.01
2117	vestry.n.01
2118	postdoctoral.n.01
2119	baseball_team.n.01
2120	common_bamboo.n.01
2121	ingrown_hair.n.01
2122	environmentalist.n.01
2123	googolplex.n.01
2124	roentgen.n.02
2125	tumbler.n.02
2126	cross_bun.n.01
2127	puttyroot.n.01
2128	common_matrimony_vine.n.01
2129	mother.n.02
2130	splint_bone.n.01
2131	short_covering.n.01
2132	thickness.n.01
2133	baptisia.n.01
2134	luster.n.03
2135	pekinese.n.01
2136	schizosaccharomycetaceae.n.01
2137	sierra_lodgepole_pine.n.01
2138	newport.n.02
2139	atmospheric_pressure.n.01
2140	nipa.n.02
2141	dodonaea.n.01
2142	siren.n.04
2143	cod_oil.n.01
2144	forward_pass.n.01
2145	corgi.n.01
2146	kings_canyon_national_park.n.01
2147	three-mile_limit.n.01
2148	gobbet.n.01
2149	heraldry.n.02
2150	guadalcanal.n.01
2151	trunk_lid.n.01
2152	gymnosperm_genus.n.01
2153	suppressant.n.01
2154	devil's_cigar.n.01
2155	doddle.n.01
2156	oscilloscope.n.01
2157	obscurity.n.03
2158	shop.n.01
2159	grape-leaf_begonia.n.01
2160	millivolt.n.01
2161	b-horizon.n.01
2162	perdicidae.n.01
2163	cosmic_radiation.n.01
2164	staggered_board_of_directors.n.01
2165	mustachio.n.01
2166	titus.n.01
2167	tentacle.n.01
2168	garlic_salt.n.01
2169	non-market_economy.n.01
2170	water_chinquapin.n.02
2171	planning_commission.n.01
2172	pseudophloem.n.01
2173	stink_bomb.n.01
2174	joss_house.n.01
2175	spenserian_stanza.n.01
2176	airplane_propeller.n.01
2177	lodestar.n.01
2178	bunyaviridae.n.01
2179	collage.n.02
2180	bottle_green.n.01
2181	ostensive_definition.n.01
2182	leg.n.02
2183	prayer_meeting.n.01
2184	dumpiness.n.01
2185	color_wash.n.01
2186	clean_bomb.n.01
2187	collision.n.02
2188	mole_cricket.n.01
2189	octet.n.05
2190	fatness.n.01
2191	vasari.n.01
2192	toetoe.n.02
2193	genus_spadella.n.01
2194	foreword.n.01
2195	pusher.n.02
2196	talent.n.02
2197	greenwing.n.01
2198	psychotropic_agent.n.01
2199	jackstraw.n.01
2200	implosion.n.02
2201	ginger_ale.n.01
2202	monopolization.n.01
2203	lamium.n.01
2204	yodh.n.01
2205	cut.n.05
2206	mopper.n.01
2207	drill_master.n.01
2208	hydnocarpus_oil.n.01
2209	norman.n.01
2210	fish_family.n.01
2211	cock.n.04
2212	demonstrator.n.01
2213	shoulder_girdle.n.01
2214	stirrup_pump.n.01
2215	elitism.n.01
2216	defender.n.02
2217	c_program.n.01
2218	hexagon.n.01
2219	procarbazine.n.01
2220	glassblower.n.01
2221	nihau.n.01
2222	equine_distemper.n.01
2223	collimation.n.01
2224	chine.n.01
2225	tropical_prawn.n.01
2226	diverging_lens.n.01
2227	slopseller.n.01
2228	model.n.01
2229	martello_tower.n.01
2230	groover.n.01
2231	water_rat.n.03
2232	pinstripe.n.03
2233	cardinal_number.n.01
2234	animal_fancier.n.01
2235	sirdar.n.01
2236	corporatist.n.01
2237	geophilus.n.01
2238	ribald.n.01
2239	cerebrospinal_meningitis.n.01
2240	stay.n.03
2241	giardiasis.n.01
2242	hygrocybe.n.01
2243	mexican_spanish.n.01
2244	respects.n.01
2245	contrivance.n.04
2246	sandarac.n.02
2247	albion.n.01
2248	heliotropism.n.01
2249	gudgeon.n.02
2250	succulent.n.01
2251	double_reverse.n.01
2252	enlistment.n.01
2253	brass_section.n.01
2254	battering.n.01
2255	nimblewill.n.01
2256	wasabi.n.01
2257	dumbbell.n.01
2258	mysidae.n.01
2259	support.n.01
2260	white-leaved_rockrose.n.01
2261	york.n.01
2262	instrument_flying.n.01
2263	pyramidal_tract.n.01
2264	lie.n.02
2265	palestinian.n.01
2266	sinkhole.n.01
2267	leaf_shape.n.01
2268	brant.n.01
2269	tactician.n.01
2270	recidivist.n.02
2271	civet.n.01
2272	ionospheric_wave.n.01
2273	dado.n.03
2274	complex.n.02
2275	right.n.05
2276	alexandrine.n.01
2277	sweetbrier.n.01
2278	sif.n.01
2279	rumble.n.01
2280	thing.n.12
2281	tappet.n.01
2282	refrigerator.n.01
2283	tap.n.04
2284	streptopelia_turtur.n.01
2285	leading_lady.n.01
2286	lumberjack.n.02
2287	joshua.n.01
2288	common_brant_goose.n.01
2289	salpingitis.n.01
2290	flesh.n.01
2291	west_highland_white_terrier.n.01
2292	buggy_whip.n.01
2293	crosstalk.n.01
2294	hypochondriac.n.01
2295	gothic.n.02
2296	branched_chain.n.01
2297	basinet.n.01
2298	new_deal.n.03
2299	texas_chachalaca.n.01
2300	register.n.06
2301	niggard.n.01
2302	mimic.n.01
2303	nursery_rhyme.n.01
2304	accessory_during_the_fact.n.01
2305	mathematical_proof.n.01
2306	waggery.n.01
2307	nitpicker.n.01
2308	sticherus.n.01
2309	absolution.n.01
2310	trap_door.n.01
2311	projection.n.07
2312	bullring.n.01
2313	abortion.n.01
2314	candy_egg.n.01
2315	transylvania.n.01
2316	infrastructure.n.01
2317	mason.n.04
2318	antipodal.n.01
2319	debaser.n.01
2320	colocasia.n.01
2321	syrian_desert.n.01
2322	scute.n.01
2323	azide.n.01
2324	intercontinental_ballistic_missile.n.01
2325	hypocreales.n.01
2326	sissy.n.01
2327	lobe_of_the_lung.n.01
2328	apogonidae.n.01
2329	ford.n.05
2330	pago_pago.n.01
2331	motor_scooter.n.01
2332	litigant.n.01
2333	phalaenoptilus.n.01
2334	cold_frame.n.01
2335	solleret.n.01
2336	laurel-tree.n.01
2337	hypocreaceae.n.01
2338	horned_pout.n.01
2339	panama.n.01
2340	screech_owl.n.01
2341	daisy_chain.n.01
2342	petunia.n.01
2343	emancipator.n.01
2344	scintillating_scotoma.n.01
2345	pacification.n.01
2346	rock_island.n.01
2347	cry.n.04
2348	lycian.n.01
2349	aviation.n.01
2350	switch-hitter.n.01
2351	capitalist.n.01
2352	epidemic_disease.n.01
2353	proportional_representation.n.01
2354	altruism.n.01
2355	nacho.n.01
2356	geometrid.n.01
2357	specific_heat.n.01
2358	commune.n.01
2359	southwest.n.01
2360	culturati.n.01
2361	persian_iris.n.01
2362	nonstarter.n.02
2363	north.n.07
2364	vocational_rehabilitation.n.01
2365	physical_geography.n.01
2366	beat.n.06
2367	trotskyite.n.01
2368	reenactor.n.01
2369	pronator.n.01
2370	gelechia_gossypiella.n.02
2371	parkinson.n.01
2372	funds.n.01
2373	abstainer.n.01
2374	creme_brulee.n.01
2375	strategy.n.02
2376	abrogation.n.01
2377	strip_steak.n.01
2378	caesalpinia.n.01
2379	plevna.n.01
2380	worthlessness.n.01
2381	actinidia.n.01
2382	liberality.n.02
2383	mandrake_root.n.01
2384	lavender_cotton.n.01
2385	bloomington.n.01
2386	bruxism.n.01
2387	mountain_swamp_gum.n.01
2388	entertainment_center.n.01
2389	count_noun.n.01
2390	bard.n.01
2391	automotive_engineer.n.01
2392	complementary_angles.n.01
2393	kvass.n.01
2394	dribbler.n.01
2395	snowboarder.n.01
2396	thuringia.n.01
2397	scapegrace.n.01
2398	reelection.n.01
2399	inexactness.n.01
2400	poteen.n.01
2401	beach_plum.n.02
2402	artistic_style.n.01
2403	sabicu.n.01
2404	banking.n.02
2405	cowrie.n.01
2406	representation.n.06
2407	developing_country.n.01
2408	red_kauri.n.01
2409	irradiation.n.01
2410	esselen.n.02
2411	restaurant_chain.n.01
2412	notoriety.n.01
2413	syntax.n.01
2414	cicuta.n.01
2415	time_draft.n.01
2416	resurrection_plant.n.01
2417	appointee.n.02
